Repository: OsmBelarus/Databases
Catalog: Nazvy_vulic.OmegaT/omegat/project_save.tmx
Source language: ru
Languages: be

source: Ясный
be: пм/Ясны

source: Яцыно
be: н/Яцына

source: аграрная
be: н/Аграрная

source: безназвания
be: н/без назвы

source: в-д. . Веры Хоружей
be: н/в-д. . Веры Харужай

source: в-д. Веры Хоружей
be: н/в-д. Веры Харужай

source: в-д. Калинина
be: н/в-д. Калініна

source: в-д. М. Горького
be: н/в-д. М. Горкага

source: в-д. Огородний
be: пм/в-д. Агародні

source: в-д. Октябрьский
be: пм/в-д. Кастрычнмцкі

source: в-д. Северный
be: пм/в-д. Паўночны

source: въезд . Рабоче Крестьянский
be: н/уезд . Працоўна Сялянскі

source: въезд Веры Хоружей
be: н/уезд Веры Харужай

source: въезд Карла Либкнехта
be: н/уезд Карла Лібкнехта

source: въезд Октябрьский
be: н/уезд Кастрычніцкі

source: въезд Осипенко
be: н/уезд Асіпенкі

source: газеты "Гомельская Правда"
be: н/газеты "Гомельская Праўда"

source: грибная
be: пж/Грыбная

source: дивизии
be: дывізіі

source: до Г Р С
be: н/да Г Р С

source: имени В. Володося
be: н/імя В. Валодася

source: имени Дмитрия Гвишиани
be: н/імя Змітра Гвішыані

source: имени Калинина
be: імя Калініна

source: имени Мельнова
be: н/імя Мельнава

source: имени Партизанского отряда Анатолия Таира
be: н/імя Партызанскага атрада Анатолія Таіра

source: имени Свердлова
be: н/імя Свярдлова

source: канава 1
be: н/канава 1

source: канава 1 Р П
be: н/канава 1 Р П

source: канава 1 плановый ремонт
be: р/канава 1 планавы рамонт

source: канава 2
be: р/канава 2

source: канава 2 Р П
be: н/канава 2 Р П

source: канава 2 плановый ремонт
be: н/канава 2 планавы рамонт

source: канава 3
be: н/канава 3

source: картинговая трасса
be: н/карцінгавая траса

source: клубничная
be: пж/Клубнічная

source: колхозная
be: пж/Калгасная

source: краснозвездная
be: пж/Чырвоназорная

source: круговая развязка
be: н/кругавая развязка

source: м-н Сож
be: н/м-н Сож

source: микрорайон 1
be: н/мікрараён 1

source: микрорайон 16
be: н/мікрараён 16

source: микрорайон 17
be: н/мікрараён 17

source: микрорайон 18
be: н/мікрараён 18

source: микрорайон 19
be: н/мікрараён 19

source: микрорайон 2
be: н/мікрараён 2

source: микрорайон 20
be: н/мікрараён 20

source: микрорайон 3
be: н/мікрараён 3

source: микрорайон Березина
be: н/мікрараён Бярэзіна

source: микрорайон Молодежный
be: н/мікрараён Моладзевы

source: микрорайон Озерный
be: н/мікрараён Азёрны

source: микрорайон Октябрьский
be: н/Мікрараён Кастрычніцкі

source: микрорайон Первомайский
be: н/мікрараён Першамайскі

source: микрорайон Полесье
be: н/мікрараён Палессе

source: микрорайон Сож
be: н/мікрараён Сож Сож

source: объездная
be: пж/Аб’язная

source: озерная
be: пж/Азёрная

source: переезд
be: н/пераезд

source: переходной
be: пм/Пераходны

source: перулок Салова
be: н/завулак Салава

source: песочная
be: пж/Пясочная

source: пл. Бессмертия
be: н/пл. Неўміручасці

source: пос. Первомайский
be: н/пас. Першамайскі

source: потоцкого
be: н/Патоцкага

source: путепровод Металлистов
be: н/пуцепровад Металістаў

source: р. Люксембург
be: н/Р. Люксембург

source: спортивная
be: пж/Спартыўная

source: станция скорая помощь
be: н/станцыя хуткай дапамогі

source: съезд Советов
be: з’езд Саветаў

source: тропа
be: н/сцежка

source: тропа Здоровья
be: н/сцежка Здароў’я

source: улица№1
be: н/вуліца№1

source: улица№2
be: н/вуліца№2

source: улица№5
be: н/вуліца№5

source: улица№6
be: н/вуліца№6

source: улица№7
be: н/вуліца№7

source: улица№8
be: н/вуліца№8

source: улица№8а
be: н/вуліца№8а

source: улица№9
be: н/вуліца№9

source: урочище Пышки
be: н/урочышча Пышкі

source: черняховского
be: н/Чарняхоўскага
